export const speechTextData: string[][] = [
    [
        '오오... 이거는 나도 좀 탐나는데...',
        '무조건 사! 이거는 무조건 떡상이라구!',
        '우리 엄마한테도 사라고 해야겠다!',
        '형... 이런 정보는 어디서 얻는거야..?',
        '화성 가보자고~~~',
    ],
    [
        'ㅋㅋㅋ바본가',
        '형은 돈 벌 생각이 있는거야?',
        '한심... 두심... 세심...',
        '형은 왜 힘들게 벌어놓고 땅바닥에 돈을 뿌려?',
        '정신 못 차리네ㅋㅋ',
    ],
]

export const lotteryNumData: number[] = [
    1, 2, 3, 4, 5, 6, 7, 8, 9, 10,
    11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 
    21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 
    31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 
    41, 42, 43, 44, 45
];