export const speechTextData: string[][] = [
    [
        '오오... 이거는 나도 좀 탐나는데...',
        '무조건 사! 이거는 무조건 떡상이라구!',
        '우리 엄마한테도 사라고 해야겠다!',
        '형... 이런 정보는 어디서 얻는거야..?',
        '화성 가보자고~~~',
    ],
    [
        'ㅋㅋㅋ바본가',
        '형은 돈 벌 생각이 있는거야?',
        '한심... 두심... 세심...',
        '형은 왜 힘들게 벌어놓고 땅바닥에 돈을 뿌려?',
        '정신 못 차리네ㅋㅋ',
    ],
]

export const lotteryNumData: number[] = [
    1, 45, 2, 44, 3, 43, 4, 42, 5, 41, 
    6, 40, 7, 39, 8, 38, 9, 37, 10, 36,
    11, 35, 12, 34, 13, 33, 14, 32, 15, 31, 
    16, 30, 17, 29, 18, 28, 19, 27, 20, 26, 
    21, 25, 22, 24, 23,
];

export const lotteryTextData: string[] = [
    '형 이번에 무조건 사!',
    '이거 살거면 나 용돈이나 줘',
    '번호에서 엄청난 기운이 느껴져!!',
    'ㅋㅋ나같으면 적금이나 듬',
    '이거 안사면 평생 후회한다',
    '형 아직도 번호 볼 줄 몰라?'
]